Repository: Pudan416/step-trader
Catalog: UnlockWidget/Localizable.xcstrings
Source language: en
Languages: ru

source: Background
ru: Фон

source: App default
ru: Как в приложении

source: No picture
ru: Без картинки

source: Picture inside
ru: Картинка внутри

source: Continue wallpaper
ru: Продолжить обои

source: Wallpaper position
ru: Положение на обоях

source: Use app setting
ru: Как в приложении

source: Top
ru: Вверху

source: Middle
ru: Посередине

source: Bottom
ru: Внизу

source: App group 1
ru: Группа приложений 1

source: App group 2
ru: Группа приложений 2

source: App group 3
ru: Группа приложений 3

source: App Group
ru: Группа приложений

source: Select Groups
ru: Настройки виджета

source: Select Group
ru: Настройки виджета

source: Energy Status
ru: Энергия

source: Choose up to three app groups and a background for this widget.
ru: Выберите до трёх групп приложений и фон этого виджета.

source: Choose one app group and a background for this widget.
ru: Выберите группу приложений и фон этого виджета.

source: Choose a background and wallpaper position for this widget.
ru: Выберите фон и положение на обоях для этого виджета.
